{
  "wayuu": [
    {
      "image": "margarita-epieyu.webp",
      "default": {
        "profile": "Margarita Epieyu, 75 años. Wayuu del clan Eirüku Epieyu de Alakat, corregimiento de Albania.",
        "text": "\"*La palabra frontera no sé qué significa, en nuestra lengua no existe*\"."
      },
      "wayuunaiki": {
        "profile": "Margarita Epieyuu, 75 suuyashe. Wayuu Epieyuu, Aalkatje’ewat.",
        "text": ""
      },
      "credit": "Luzbeidy Monterrosa"
    },
    {
      "image": "evelin-acosta-gutierrez.webp",
      "default": {
        "profile": "Evelin Acosta Gutiérrez, 37 años. Wayuu del clan Eirüku Ipuana.",
        "text": "\"*Soy de una ranchería ubicada en la Alta Guajira y hago parte de una organización de mujeres que se llama Fuerza de Mujeres Wayuu. En cuanto al tema del flujo migratorio mixto, para nosotros es el fenómeno de frontera y crisis en los dos territorios, Colombia y Venezuela*\"."
      },
      "wayuunaiki": {
        "profile": "Evelin Acosta Gutiérrez,  37 suuyashe,wayuu Iipuana.",
        "text": "\"Cheje’wat taya sulu’ujee wanee mma wuinpümuin, kottiraasü namaa Sütsüin jieyuu wayuu. Eeka wamüin tü so’onooin wayuu, sünainjeejatü tü kalüjülein tü mmakat atumaa müsia tü che’ijawaa sülatirakaa wayuu sümamüin sulu’u Colombia otta Venezuela\""
      },
      "credit": "Luzbeidy Monterrosa"
    },
    {
      "image": "mileidys-polanco-gomez.webp",
      "default": {
        "profile": "Mileidys Polanco Gómez, 37 años. Wayuu del clan Eirüku Ipuana de la Ranchería del Cabo de la Vela.",
        "text": "\"*Soy comunicadora social y hago parte de la Red de Comunicaciones del pueblo Wayuu. Las mujeres Wayuu ayudan a mantener el tema de la economía no solo en la frontera, ya que siempre se están inventando algo y nunca se varan*\"."
      },
      "wayuunaiki": {
        "profile": "Mileidys Polanco Gómez, 37 suuyashe, wayuu Iipuana, Jepiraje’wat, Cabo de la Vela.",
        "text": "Awalakajüt taya pütchi kottiraasü namaa na Wayuu awalakajüliikana pütchi. Na Jieyuukana wayuu akaaliijüshii sünain tü sukua’ipa a’yatawaa sulu’u mmakat supushua, sünainjee ku’yamaliin naya wanee kasa jeket weinshi."
      },
      "credit": "Luzbeidy Monterrosa"
    },
    {
      "image": "dayana-cuello.webp",
      "default": {
        "profile": "Dayana Cuello, 15 años. Wayuu del clan Eirüku Epieyu de Majali, corregimiento de Riohacha.",
        "text": "\"*Yo he escuchado que hay muchos Wayuu de Venezuela en las calles, que están sufriendo y eso me da mucho dolor porque es duro ver que aquí pasan muchas necesidades, mientras ellos tenían una vida construida en Venezuela y llegan acá a pasar hambre por culpa de un gobierno. En este caso los que más sufren son los niños*\"."
      },
      "wayuunaiki": {
        "profile": "Dayana Cuello, 15 suuyashe, wayuu Epieyuu, Maajaliije’wat, Akuaalu’u.",
        "text": "\"Taapa anüliana wainmain na wayuu chejeejanain Venezuela atunkuin sulu’u wopu, sou menakat, müliashii, mojusu taa’in sünainjee ti’a, aka te’rüin nalatirüin waima müliaa, süchiki nakumajüshiin paala nepia  cha’ya Venezuela, nanta namaka sünain alatiraa jamü sutuma wanee Gobierno. Naya alatirakain müliaaa na tepichikana.\""
      },
      "credit": "Luzbeidy Monterrosa"
    },
    {
      "image": "maria-eugenia-uriana.webp",
      "default": {
        "profile": "María Eugenia Uriana, 30 años. Wayuu del clan Eirüku Üliana de Alakat.",
        "text": "\"*En muchas oportunidades pasé por la raya, la frontera como dicen los alijunas (personas no indígenas). Lo que recuerdo de ese paso, cada vez que venía a mi comunidad, son los colores*\"."
      },
      "wayuunaiki": {
        "profile": "María Eugenia Uriana, 30 suuyashe. Wayuu Uliana, Aalakatje’wat.",
        "text": "\"Waimatuasü talatirüin süchiki tü rayakat, sülüjüle mma münakat saashin alijunayu (na nnojoliikana wayuuin), jülüsüsü taa’in, tantawaipa sulu’umüin toumain shia tü sünakat\""
      },
      "credit": "Luzbeidy Monterrosa"
    },
    {
      "image": "leiqui-uriana.webp",
      "default": {
        "profile": "Leiqui Uriana, 36 años. Wayuu del clan Eirüku Siijono de la Alta Guajira. Primera indígena cineasta del país. Leiqui estudió Dirección Documental en Cuba. Actualmente es parte de la Red de Comunicadores del pueblo Wayuu.",
        "text": "\"*Malüjülesat, los Wayuu somos sin frontera, sin división visible, sin separarse, sin quiebre*\"."
      },
      "wayuunaiki": {
        "profile": "Leiqui Uriana, 36 suuyashe, wayuu Siijono wuinpeje’wat. Palajat wayuu anaküt achukuaa sulu’u mmakat. Ekirajaasü Leiqui sünain Anoutaa Anakaa Akua’ipaa cha’ya Cuba. Kottiraasü mo’ulu yaa nama Wayuu Awalakajülii Pütchi.",
        "text": "\"Malüjülesat, wayuukana malüjüleat woumain, makatajiasat\""
      },
      "credit": "Luzbeidy Monterrosa"
    },
    {
      "image": "susana-paz-ipuana.webp",
      "default": {
        "profile": "Susana Paz Ipuana, 10 años. Wayuu del clan Eirüku Ipuana de Alakat.",
        "text": "\"*No conozco la frontera, no sé qué es*\"."
      },
      "wayuunaiki": {
        "profile": "Susana Paz Ipuana, 10 suuyashe. Wayuu Iipuana, Aalakatje’wat.",
        "text": "\"Nnojotsu te’raajüin tü sülüjüle mma münakat, nnojotsü tatijaain o’u\""
      },
      "credit": "Luzbeidy Monterrosa"
    }
  ],
  "tikuna": [
    {
      "image": "josiane-tutchiauna.webp",
      "default": {
        "profile": "Josiane Tutchiauna, 40 años, del clan Japó (Pájaros). Antropóloga de la Universidad Federal del Estado de Amazonas. Vive en Benjamin Constant, municipio de Brasil.",
        "text": "Josiane comenta que la “frontera es complicada para la mujer Tikuna en el sentido que se sufren muchos preconceptos (prejuicios) y discriminación”. Como líder del movimiento indígena Tikuna dice luchar a diario y no tener miedo para defender los derechos de su pueblo."
      },
      "tikuna": {
        "profile": "Josiane Tutchiaune tümakã niî barü, tümarü taunekü ni î 40, tüma ni î antropóloga univesidadkã Federal del Estado de Amazonas namaû Benjamin Constant wa, tagüka.",
        "text": "\"Na ugúñema uyeanewa na aûkuma yíema ngeêgüka ta ngeêchaû tümaû takü tumaamû na ûkueû ngêma korigã\" tama na ugü tamã nî muû tumakü na purakü güû nguneûgú ngema we ianekã."
      },
      "credit": "Pablo Albarenga"
    },
    {
      "image": "carmen-damancio.webp",
      "default": {
        "profile": "Carmen Patricia Damancio Silva, del clan Arü (Cascabel). Docente de multigrado en la Institución José Antonio Galán de la comunidad San Francisco de Loretoyaco en el municipio de Puerto Nariño en Colombia.",
        "text": "Carmen dice que la mujer Tikuna \"es supremamente única, en sus cantos, en sus sonrisas y dentro de ella se ve la armonía y la tranquilidad. El territorio es sagrado  porque nosotras lo debemos todo al territorio, lo debemos valorar como riqueza y como beneficio para la mujer\"."
      },
      "tikuna": {
        "profile": "Carmen Patricia Damancio Silva, túmã kã ni î Arü, ngurûterüû, tomepü yimaû ichikuerawa  José Antonio Galán, ña iane chenetüka, municipio türe Nariño, Culumbia.",
        "text": "Tüma ni i uû wií tû a ngeû tümakã. Wiyaé, tümarü jugó, a i pena nü û daû taeé. Yoma naàné na ü tü yimagü ta na á guümá naanekã tomagü, naka ta puraegü ñoma ngeû yíema ngeêkagü."
      },
      "credit": "Pablo Albarenga"
    },
    {
      "image": "gloria-vasquez-vargas.webp",
      "default": {
        "profile": "Gloria Vásquez Vargas, 25 años, Tikuna del clan Ngunü (Paujíl). En su comunidad San Martín de Amacayacu, del municipio de Puerto Nariño, Colombia, se dedica a proteger la selva. Hace parte de la Guardia Indígena Ambiental.",
        "text": "\"Siempre me ha importado el medio ambiente, entonces quise ser parte de las personas que se preocupan por su territorio, como en estos momentos que se está viendo mucho lo de la contaminación a nivel mundial\""
      },
      "tikuna": {
        "profile": "Gloria Vásquez Vargas, narü taunekü 25, magütaká i ngunukã ni î. Narü  îane napatuka, municipio, türe Nariño, culumbia. Ngêma ni î ü purakü naìnekü na dau numachî choma purechia nguerû. Natü, naeû, numachi tama ka ta yeû ngêma nainekü.",
        "text": "\"Choû  na ñechiga ngêchiga nauetü cha daû, choû na mechiga naka Charü ünû chorü  naàné, ngêma na gù. Charü inû naka cha daû naane rü eé\"."
      },
      "credit": "Pablo Albarenga"
    },
    {
      "image": "honeira-cayetano.webp",
      "default": {
        "profile": "Honeira Cayetano Ahué, 63 años, del clan aí (Tigre). Vive en la comunidad de San Francisco, Puerto Nariño, en Colombia.",
        "text": "Dice que uno de sus sueños era recorrer los tres países y en uno de los viajes que hizo cuando joven a Perú, conoció al padre de sus quince hijos. \"Todas las enseñanzas de mi madre, de la chagra, se las cuento a mis hijos en las noches. Las mamás indígenas les hablamos a nuestros hijos cuando sembramos y tejemos. Eso es lo que uno debe enseñar, todo lo que uno sabe, la experiencia, el pensamiento\"."
      },
      "tikuna": {
        "profile": "Honeira Cayetano Ahué, tumarü taunekü ni î 63, chamarü aí kã  ka chi î, namaû chenetüwa, türe Nariño, Culumbia.",
        "text": "Ñatagü wií nguneûgü nagütana inü nawa ta uchaû yima tomepü iane ta ûû, tumarü paloma, ñema ta ngu peruwa, lema na ãû. Kua 15 tumanearü papaûnî guûma kua. Chorü mama, naane na mã û. Chaunegü nguûgumã chutakü. Guûma mama mayugü nama tü deagü ngêgumã ta toegü ñumachi ta nû tá nuetagügü, ñema ni na ñaé, Guûma ni kuaû torü kua ñuma torü inû."
      },
      "credit": "Pablo Albarenga"
    },
    {
      "image": "katia-firmino.webp",
      "default": {
        "profile": "Katia Firmino, joven que vive en el territorio indígena Umariaçu 2, en Tabatinga, Brasil.",
        "text": "A pesar de las dificultades de ser una mujer indígena en frontera, dice no sentirse avergonzada de ser Tikuna: “Soy mujer Tikuna, no tengo pena de ser Tikuna. Orgullosa soy porque somos mujeres grandes. Orgullosa de ser mujer Tikuna”. Además, espera continuar practicando los saberes de la partería al igual que su madre Lourdes Firmino Araújo, líder de la comunidad."
      },
      "tikuna": {
        "profile": "Katia Firmino, ña pakü na mãû Umariaçu 2, Tabatinga, Brasil.",
        "text": "Woo ta nüû gucharüû ta wüíe ngeû yowa ña úyea niî na uneta tamata ngu nayaaãneãchiêê rü mmagüta. Na nguê nayadaêê torü kua ña partería norükua tügürûû mama Lourdes Firmino Araújo, naeru arü îane."
      },
      "credit": "Pablo Albarenga"
    },
    {
      "image": "betty-souza.webp",
      "default": {
        "profile": "Betty Alexandra Souza Mozombite, 45 años, Tikuna del clan aí (Tigre). Vive en San Sebastián de Los Lagos, Leticia, Amazonas.",
        "text": "Es defensora de derechos humanos. Dice que las mujeres en zona de frontera son \"hermosas, tienen una mistura de lenguas, de piel\", pero reconoce que también son vistas como algo \"exótico\", por lo que son vulnerables y discriminadas. Betty también lidera grupos de víctimas en el departamento de Amazonas. Ella lucha para que las mujeres sean respetadas."
      },
      "tikuna": {
        "profile": "Betty Alexandra Souza Mozombite, arü taunekü 45 ni î, Magüta ka, aí la ka niî ná maû ive San Sebastián de Los Lagos, Leticia, Amazonas.",
        "text": "Niî poûruû ña iwéûne duûûka. Na uneta ngêma ngeûgü ngêmaane ña úyeané niî \"na mekuraû,naããrü narü üêû tarü taga, tarü nachamü\", notürü tona na dau ngêgumarüû meruû \"exótico\", ñegumaka ngêmaka tü na dau turaû i guchiga. Betty, nrespetadas ña natügumü víctimas, 2.000, tuna na á yima gucharuû  niãne ña departamento tatüka. Ngimata Ella, tümata ta wokü tarü ngeûkagü torü ngechak."
      },
      "credit": "Edilma Prada"
    }
  ],
  "gunadule": [
    {
      "image": "teodonilda-santacruz.webp",
      "default": {
        "profile": "Teodonilda Santacruz Álvarez, 43 años.",
        "text": "Cuenta que antes de que llegaran los wagas (gente no indígena), pasar de un lado a otro de nuestro territorio (Colombia-Panamá) no era tan difícil como ahora, porque en estos tiempos nos piden papeles, es decir, la cédula. Ella lleva puesta una blusa y una mola que tejió para su protección."
      },
      "dulegaya": {
        "profile": "Teodonilda Santacruz Álvarez, 43 años nigga.",
        "text": "Anmalga soge Panamase naegala, aggalsulina, al gebbe waimal saddena gardda anmalse egisegala, emisddin anmalga egislege cédula. An anmor mola yoi yerdailegegala."
      },
      "credit": "Pablo Albarenga"
    },
    {
      "image": "olmilda-santacruz.webp",
      "default": {
        "profile": "Olmilda Santacruz Álvarez, 47 años.",
        "text": "Relata que los Gunadule de Panamá y Colombia \"somos los mismos, no somos diferentes, somos hermanos\". Expresa que no siente que tengan frontera, porque \"puedo comunicarme con ellos y puedo ir cuando yo quiera\". Olmilda es cultivadora de plátano, sustento alimentario de las comunidades en Ibgigundiwala (Caimán Nuevo). "
      },
      "dulegaya": {
        "profile": "Olmilda Santacruz Álvarez, 47 años nigga.",
        "text": "Anmor anmalga soge anmal dulemala panamagin simala anmaldin colombia yalgin simoga, na yobbila, an nabier panamase nabir an nae, Olmida mas digedgin arbae."
      },
      "credit": "Pablo Albarenga"
    },
    {
      "image": "rosiris-uribe.webp",
      "default": {
        "profile": "Rosiris Uribe Jaramillo, 47 años.",
        "text": "Habla de la mola: \"nos fortalece y nos da el espíritu de la mujer Gunadule\". Rosiris se dedica a su hogar y comparte con sus hijos la lengua (Dule Gaya) para preservar su cultura y sus tradiciones."
      },
      "dulegaya": {
        "profile": "Rosiris Uribe Jaramillo, 47 años nigga.",
        "text": "Anmalga sumanai molgin, mola anmal yosddiba, san gal nigguegala, anmal yer iddoegala. Rosiris dulegayaba anmalga sumagge, namalga soge neggin gididae e yagwa wali."
      },
      "credit": "Pablo Albarenga"
    },
    {
      "image": "monica-martinez.webp",
      "default": {
        "profile": "Mónica Andrea Martínez Uribe, 14 años.",
        "text": "\"*Mis abuelos me cuentan las historias y me recuerdan la importancia del Onmaggednega (reuniones de la comunidad) para fortalecerme como mujer Gunadule*\". Mónica se prepara para recibir su Inna Dummadi, la fiesta de la libertad o la gran fiesta, y lleva en su cabellera el dunnuedi (tela roja) que solo lo usan durante la etapa de niña a mujer. "
      },
      "dulegaya": {
        "profile": "Mónica Andrea Martínez Uribe, 14 años nigga.",
        "text": "Anmalga soge Baba dummad nuggin ede iesuli ibi obare anmal dule gwedggine, anga an dada soge naelgebe onmaggedneise saila iddoegala, an inna dummad baddo modaniggi, aga an Dunued amba an sedi."
      },
      "credit": "Pablo Albarenga"
    },
    {
      "image": "crimilda-gonzalez.webp",
      "default": {
        "profile": "Crimilda González Bolívar, desconoce su edad.",
        "text": "Dice que si llegara a encontrarse con una mujer Gunadule del territorio panameño, \"le preguntaría ¿cómo está?, hablaría con ella de sus hijos, de su esposo. Siento que las mujeres de Panamá son mis hermanas, pertenecemos a un mismo pueblo\". Crimilda lleva puesta la mola, que significa protección, identidad y representa a la madre naturaleza."
      },
      "dulegaya": {
        "profile": "Crimilda González Bolívar, wissuli igi birga nigga.",
        "text": "An panama ome daisadibali an ega egisoe, igi gudi, baddo massered nigga, doddo mal niggala. Anmalga soge e binsaedggine anmal na yopila, anmala dulemala, Crimilda molayoi win ebo."
      },
      "credit":"Pablo Albarenga"
    }
  ]
}